<!doctype html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">

    <title>За пределами Млечного Пути впервые обнаружили молекулярный кислород</title>
</head>
<body>
    <div class="card">
        <div class="card-body">
            <h5 class="card-title">За пределами Млечного Пути впервые обнаружили молекулярный кислород</h5>
            <h6 class="card-subtitle mb-2 text-muted">20.02.2020</h6>
            <p class="card-text">
                В биосфере, частью которой мы являемся, кислород — самый распространенный (если считать по массе) химический элемент. Кора Земли состоит из кислорода почти наполовину. Немало его и в других углах космоса: во Вселенной кислород — третий по распространенности элемент, который уступает лишь водороду (примерно в 70 раз по массе) и гелию (в 23 раза).

                Неудивительно, что долгое время астрономы ожидали, что в межзвездном пространстве молекулярного кислорода — того, которым мы дышим — будет достаточно. Однако до сих пор все попытки обнаружить его где-нибудь за пределами нашей Галактики не приносили никакого результата. О первом таком наблюдении рассказывается в новой статье, опубликованной в The Astrophysical Journal.

                Цзюньчжи Ван (Junzhi Wang) и его коллеги из Шанхайской астрономической обсерватории рассмотрели далекую галактику Маркарян 231. Она находится в созвездии Большой Медведицы, более чем в 580 миллионах световых лет, и считается ближайшей галактикой с квазаром. Двойная сверхмассивная черная дыра в ее активном центре поглощает вещество так стремительно, что окружающий аккреционный диск начинает испускать яркие и узконаправленные потоки излучения.

                Используя радиотелескопы NOEMA и IRAM 30m, ученые обнаружили в спектре галактики, на характерной длине волны 2,52 миллиметра, следы молекулярного кислорода — впервые где-либо за пределами Млечного Пути. Предполагается, что большая часть кислорода Вселенной замерзает в форме льда (атомарного и водного) на пылинках межзвездного вещества. Однако в таком активном регионе, каким является центр Маркарян 231, идет бурное звездообразование (оно происходит примерно в сотню раз интенсивнее, чем в Млечном Пути), под излучением молодых звезд атомарный кислород высвобождается и образует молекулы.

                Прежде молекулярный кислород удавалось заметить лишь в Туманности Ориона (около 1300 световых лет от нас) и Облаке Ро Змееносца (460 световых лет) — в пределах нашей собственной Галактики. Однако в Маркарян 231 его оказалось куда больше, чем в этих скоплениях: на два порядка, если сравнивать с Туманностью Ориона.
            </p>
            <a href="/" class="card-link">На главную</a>
        </div>
    </div>
    <script src="https://code.jquery.com/jquery-3.4.1.slim.min.js" integrity="sha384-J6qa4849blE2+poT4WnyKhv5vZF5SrPo0iEjwBvKU7imGFAV0wwj1yYfoRSJoZ+n" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js" integrity="sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/js/bootstrap.min.js" integrity="sha384-wfSDF2E50Y2D1uUdj0O3uMBJnjuUD4Ih7YwaYd1iqfktj0Uod8GCExl3Og8ifwB6" crossorigin="anonymous"></script>
  </body>
</html>